Merge pull request #1 from vinayak1729-web/patch-1
Update README.md
